/* Localized versions of Info.plist keys */

CFBundleName = "Asistente de Configuración";
Title = "Asistente de Configuración de Mac OS X";
NSHumanReadableCopyright = "Copyright © 2009 Apple Inc. Todos los derechos reservados.";